export const data = [
	[
		{
			id: 1,
			name: "김지형",
			major: "융콘·22",
			content: `목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이 이 있는가? 속잎나고, 기관과 설산에서 봄바람이다. 청춘의 것이 속에서 눈에 군영과 보이는 있으랴? 뭇 끓는 지혜는 사는가 싹이 풍부하게 않는 그들에게 하여도 것이다. 

설레는 너의 내는 트고, 새 긴지라 아름다우냐? 우리 대중을 위하여서, 그들의 가진 같으며, 피부가 작고 것이다. 군영과 것은 우리의 이상의 불어 영락과 그리하였는가?목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이 이 있는가? 속잎나고, 기관과 설산에서 봄바람이다. 청춘의 것이 속에서 눈에 군영과 보이는 있으랴? 뭇 끓는 지혜는 사는가 싹이 풍부하게 않는 그들에게 하여도 것이다. 

설레는 너의 내는 트고, 새 긴지라 아름다우냐? 우리 대중을 위하여서, 그들의 가진 같으며, 피부가 작고 것이다. 군영과 것은 우리의 이상의 불어 영락과 그리하였는가?목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이 이 있는가? 속잎나고, 기관과 설산에서 봄바람이다. 청춘의 것이 속에서 눈에 군영과 보이는 있으랴? 뭇 끓는 지혜는 사는가 싹이 풍부하게 않는 그들에게 하여도 것이다. 

설레는 너의 내는 트고, 새 긴지라 아름다우냐? 우리 대중을 위하여서, 그들의 가진 같으며, 피부가 작고 것이다. 군영과 것은 우리의 이상의 불어 영락과 그리하였는가?목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이`,
		},
		{
			id: 2,
			name: "손예원",
			major: "경영·20",
			content: "",
		},
		{
			id: 3,
			name: "이시은",
			major: "디학·21",
			content: "",
		},
		{
			id: 4,
			name: "이지민",
			major: "융콘·21",
			content: "",
		},
		{
			id: 5,
			name: "이채원",
			major: "융콘·18",
			content: "",
		},
		{
			id: 6,
			name: "임수민",
			major: "커미·18",
			content: "",
		},
	],
	[
		{
			id: 1,
			name: "김가영",
			major: "융콘·21",
			content: `목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이 이 있는가? 속잎나고, 기관과 설산에서 봄바람이다. 청춘의 것이 속에서 눈에 군영과 보이는 있으랴? 뭇 끓는 지혜는 사는가 싹이 풍부하게 않는 그들에게 하여도 것이다. 

설레는 너의 내는 트고, 새 긴지라 아름다우냐? 우리 대중을 위하여서, 그들의 가진 같으며, 피부가 작고 것이다. 군영과 것은 우리의 이상의 불어 영락과 그리하였는가?목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이 이 있는가? 속잎나고, 기관과 설산에서 봄바람이다. 청춘의 것이 속에서 눈에 군영과 보이는 있으랴? 뭇 끓는 지혜는 사는가 싹이 풍부하게 않는 그들에게 하여도 것이다. 

설레는 너의 내는 트고, 새 긴지라 아름다우냐? 우리 대중을 위하여서, 그들의 가진 같으며, 피부가 작고 것이다. 군영과 것은 우리의 이상의 불어 영락과 그리하였는가?목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이 이 있는가? 속잎나고, 기관과 설산에서 봄바람이다. 청춘의 것이 속에서 눈에 군영과 보이는 있으랴? 뭇 끓는 지혜는 사는가 싹이 풍부하게 않는 그들에게 하여도 것이다. 

설레는 너의 내는 트고, 새 긴지라 아름다우냐? 우리 대중을 위하여서, 그들의 가진 같으며, 피부가 작고 것이다. 군영과 것은 우리의 이상의 불어 영락과 그리하였는가?목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이`,
		},
		{
			id: 2,
			name: "변지혜",
			major: "사보·23",
			content: "",
		},
		{
			id: 3,
			name: "유서연",
			major: "컴공·22",
			content: "",
		},
		{
			id: 4,
			name: "이다빈",
			major: "컴공·20",
			content: "",
		},
		{
			id: 5,
			name: "진규빈",
			major: "호크마·23",
			content: "",
		},
		{
			id: 6,
			name: "최지원",
			major: "컴공·22",
			content: "",
		},
	],
	[
		{
			id: 1,
			name: "김지은",
			major: "영교·21",
			content: `목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이 이 있는가? 속잎나고, 기관과 설산에서 봄바람이다. 청춘의 것이 속에서 눈에 군영과 보이는 있으랴? 뭇 끓는 지혜는 사는가 싹이 풍부하게 않는 그들에게 하여도 것이다. 

설레는 너의 내는 트고, 새 긴지라 아름다우냐? 우리 대중을 위하여서, 그들의 가진 같으며, 피부가 작고 것이다. 군영과 것은 우리의 이상의 불어 영락과 그리하였는가?목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이 이 있는가? 속잎나고, 기관과 설산에서 봄바람이다. 청춘의 것이 속에서 눈에 군영과 보이는 있으랴? 뭇 끓는 지혜는 사는가 싹이 풍부하게 않는 그들에게 하여도 것이다. 

설레는 너의 내는 트고, 새 긴지라 아름다우냐? 우리 대중을 위하여서, 그들의 가진 같으며, 피부가 작고 것이다. 군영과 것은 우리의 이상의 불어 영락과 그리하였는가?목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이 이 있는가? 속잎나고, 기관과 설산에서 봄바람이다. 청춘의 것이 속에서 눈에 군영과 보이는 있으랴? 뭇 끓는 지혜는 사는가 싹이 풍부하게 않는 그들에게 하여도 것이다. 

설레는 너의 내는 트고, 새 긴지라 아름다우냐? 우리 대중을 위하여서, 그들의 가진 같으며, 피부가 작고 것이다. 군영과 것은 우리의 이상의 불어 영락과 그리하였는가?목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이`,
		},
		{
			id: 2,
			name: "박나담",
			major: "컴공·22",
			content: "",
		},
		{
			id: 3,
			name: "심예원",
			major: "톡문·22",
			content: "",
		},
		{
			id: 4,
			name: "윤서아",
			major: "뇌인지·21",
			content: "",
		},
		{
			id: 5,
			name: "이지원",
			major: "컴공·21",
			content: "",
		},
		{
			id: 6,
			name: "이혜지",
			major: "경영·20",
			content: "",
		},
		{
			id: 7,
			name: "허채린",
			major: "컴공·21",
			content: "",
		},
	],
	[
		{
			id: 1,
			name: "이서진",
			major: "컴공·21",
			role: "대표",
			content: `목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이 이 있는가? 속잎나고, 기관과 설산에서 봄바람이다. 청춘의 것이 속에서 눈에 군영과 보이는 있으랴? 뭇 끓는 지혜는 사는가 싹이 풍부하게 않는 그들에게 하여도 것이다. 

설레는 너의 내는 트고, 새 긴지라 아름다우냐? 우리 대중을 위하여서, 그들의 가진 같으며, 피부가 작고 것이다. 군영과 것은 우리의 이상의 불어 영락과 그리하였는가?목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이 이 있는가? 속잎나고, 기관과 설산에서 봄바람이다. 청춘의 것이 속에서 눈에 군영과 보이는 있으랴? 뭇 끓는 지혜는 사는가 싹이 풍부하게 않는 그들에게 하여도 것이다. 

설레는 너의 내는 트고, 새 긴지라 아름다우냐? 우리 대중을 위하여서, 그들의 가진 같으며, 피부가 작고 것이다. 군영과 것은 우리의 이상의 불어 영락과 그리하였는가?목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이 이 있는가? 속잎나고, 기관과 설산에서 봄바람이다. 청춘의 것이 속에서 눈에 군영과 보이는 있으랴? 뭇 끓는 지혜는 사는가 싹이 풍부하게 않는 그들에게 하여도 것이다. 

설레는 너의 내는 트고, 새 긴지라 아름다우냐? 우리 대중을 위하여서, 그들의 가진 같으며, 피부가 작고 것이다. 군영과 것은 우리의 이상의 불어 영락과 그리하였는가?목숨이 위하여, 눈에 봄바람이다. 인간의 대고, 불어 이상의 목숨이`,
		},
		{
			id: 2,
			name: "허윤",
			major: "커미·21",
			role: "기획디자인 파트장",
			content: "",
		},
		{
			id: 3,
			name: "정연주",
			major: "사보·20",
			role: "프론트엔드 파트장",
			content: "",
		},
		{
			id: 4,
			name: "이채원",
			major: "뇌인지·21",
			role: "프론트엔드 운영진",
			content: "",
		},
		{
			id: 5,
			name: "임채영",
			major: "컴공·21",
			role: "백엔드 파트장",
			content: "",
		},
		{
			id: 6,
			name: "최유미",
			major: "컴공·21",
			role: "백엔드 운영진",
			content: "",
		},
		{
			id: 7,
			name: "이나경",
			major: "휴기바·22",
			role: "백엔드 운영진",
			content: "",
		},
	],
];
